Repository: Torutesu/HonmaruAI
Catalog: TikTokForWork/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: Try /schedule 30m …, /schedule 2h …, /schedule tomorrow … or /schedule monday …
de: Versuch /schedule 30m …, /schedule 2h …, /schedule tomorrow … oder /schedule monday …
es: Prueba /schedule 30m …, /schedule 2h …, /schedule tomorrow … o /schedule monday …
fr: Essayez /schedule 30m …, /schedule 2h …, /schedule tomorrow … ou /schedule monday …
ja: /schedule 30m …、/schedule 2h …、/schedule tomorrow …、/schedule monday … のように書いてください

source: Scheduled for %@.
de: Geplant für %@.
es: Programado para %@.
fr: Programmé pour %@.
ja: %@ に予約しました。

source: That decision is in your feed.
de: Diese Entscheidung ist in deinem Feed.
es: Esa decisión está en tu feed.
fr: Cette décision est dans votre fil.
ja: その決定事項はフィードにあります。

source: Away until %@
de: Abwesend bis %@
es: Ausente hasta %@
fr: Absent jusqu’au %@
ja: %@ まで不在

source: Pinned messages
de: Angeheftete Nachrichten
es: Mensajes fijados
fr: Messages épinglés
ja: ピン留めメッセージ

source: Notify me about
de: Benachrichtigen bei
es: Avisarme de
fr: M’avertir pour
ja: 通知する内容

source: Everything
de: Allem
es: Todo
fr: Tout
ja: すべて

source: Mentions only
de: Nur Erwähnungen
es: Solo menciones
fr: Mentions uniquement
ja: メンションのみ

source: Nothing (mute)
de: Nichts (stumm)
es: Nada (silenciar)
fr: Rien (sourdine)
ja: なし（ミュート）

source: Daily summary to me
de: Tägliche Zusammenfassung an mich
es: Resumen diario para mí
fr: Résumé quotidien pour moi
ja: 毎日のまとめを受け取る

source: Conversation settings
de: Unterhaltungseinstellungen
es: Ajustes de la conversación
fr: Réglages de la conversation
ja: 会話の設定

source: Nothing pinned yet. Long-press a message and pick Pin to channel.
de: Noch nichts angeheftet. Halte eine Nachricht gedrückt und wähle „Im Kanal anheften“.
es: Aún no hay nada fijado. Mantén pulsado un mensaje y elige Fijar en el canal.
fr: Rien d’épinglé pour l’instant. Appuyez longuement sur un message et choisissez Épingler au canal.
ja: まだピン留めはありません。メッセージを長押しして「チャンネルにピン留め」を選んでください。

source: Send at
de: Senden um
es: Enviar a las
fr: Envoyer à
ja: 送信日時

source: Schedule
de: Planen
es: Programar
fr: Programmer
ja: 予約

source: a teammate
de: ein Teammitglied
es: un compañero
fr: un collègue
ja: チームメイト

source: Write the rule after /remember.
de: Schreib die Regel nach /remember.
es: Escribe la regla después de /remember.
fr: Écrivez la règle après /remember.
ja: /remember のあとにルールを書いてください。

source: Added to the playbook: “%@”
de: Zum Playbook hinzugefügt: „%@“
es: Añadido al manual: “%@”
fr: Ajouté au guide : « %@ »
ja: プレイブックに追加しました:「%@」

source: Say what and when after /routine — e.g. every Monday at 9 summarise last week.
de: Schreib nach /routine, was und wann – z. B. jeden Montag um 9 die letzte Woche zusammenfassen.
es: Di qué y cuándo después de /routine; p. ej., cada lunes a las 9 resume la semana pasada.
fr: Dites quoi et quand après /routine — p. ex. chaque lundi à 9 h, résume la semaine passée.
ja: /routine のあとに内容とタイミングを書いてください — 例: 毎週月曜9時に先週をまとめて。

source: Say when, too — e.g. every Monday at 9, or every day at 18:00.
de: Sag auch, wann – z. B. jeden Montag um 9 oder jeden Tag um 18:00.
es: Di también cuándo; p. ej., cada lunes a las 9 o cada día a las 18:00.
fr: Précisez aussi quand — p. ex. chaque lundi à 9 h ou chaque jour à 18:00.
ja: タイミングも書いてください — 例: 毎週月曜9時、毎日18:00。

source: Your AI will do this %@.
de: Deine KI erledigt das %@.
es: Tu IA lo hará %@.
fr: Votre IA le fera %@.
ja: AIが %@ に実行します。

source: /%@ is not a command. Try /decide, /remember, /routine or /schedule.
de: /%@ ist kein Befehl. Versuch /decide, /remember, /routine oder /schedule.
es: /%@ no es un comando. Prueba /decide, /remember, /routine o /schedule.
fr: /%@ n’est pas une commande. Essayez /decide, /remember, /routine ou /schedule.
ja: /%@ というコマンドはありません。/decide、/remember、/routine、/schedule を試してください。

source: Reply… — @AI makes it a decision
de: Antworten … – @AI macht eine Entscheidung daraus
es: Responder… — @AI lo convierte en decisión
fr: Répondre… — @AI en fait une décision
ja: 返信… — @AI で決定事項に

source: Add reaction
de: Reaktion hinzufügen
es: Añadir reacción
fr: Ajouter une réaction
ja: リアクションを追加

source: %@ local time
de: %@ Ortszeit
es: %@ hora local
fr: %@ heure locale
ja: 現地時刻 %@

source: Waiting on them
de: Wartet auf diese Person
es: Pendiente de esta persona
fr: En attente de cette personne
ja: この人の判断待ち

source: Decided (90 days)
de: Entschieden (90 Tage)
es: Decididas (90 días)
fr: Décidées (90 jours)
ja: 決定済み（90日）

source: Typical answer
de: Übliche Antwortzeit
es: Respuesta típica
fr: Réponse habituelle
ja: いつもの返答時間

source: Message
de: Nachricht
es: Mensaje
ja: メッセージ

source: %lld h
de: %lld Std.
ja: %lld時間

source: Nothing for you yet
de: Noch nichts für dich
es: Aún no hay nada para ti
fr: Rien pour vous pour l’instant
ja: まだ何もありません

source: When somebody writes @ your name, or replies in a thread you are part of, it shows up here.
de: Wenn jemand @ und deinen Namen schreibt oder in einem Thread antwortet, an dem du beteiligt bist, erscheint es hier.
es: Cuando alguien escriba @ y tu nombre, o responda en un hilo en el que participas, aparecerá aquí.
fr: Quand quelqu’un écrit @ suivi de votre nom, ou répond dans un fil auquel vous participez, cela s’affiche ici.
ja: 誰かが@であなたの名前を書いたり、参加中のスレッドに返信したりすると、ここに表示されます。

source: Mentioned you in %@
de: Hat dich in %@ erwähnt
es: Te mencionó en %@
fr: Vous a mentionné dans %@
ja: %@ であなたをメンションしました

source: Replied in a thread in %@
de: Hat in einem Thread in %@ geantwortet
es: Respondió en un hilo de %@
fr: A répondu dans un fil de %@
ja: %@ のスレッドで返信しました

source: Nothing saved
de: Nichts gespeichert
es: Nada guardado
fr: Rien d’enregistré
ja: 保存したものはありません

source: Long-press any message and pick Save for later.
de: Halte eine Nachricht gedrückt und wähle „Für später speichern“.
es: Mantén pulsado cualquier mensaje y elige Guardar para más tarde.
fr: Appuyez longuement sur un message et choisissez Enregistrer pour plus tard.
ja: メッセージを長押しして「後で見る」を選んでください。

source: Reminder %@
de: Erinnerung %@
es: Recordatorio %@
fr: Rappel %@
ja: リマインド %@

source: Reminded
de: Erinnert
es: Recordado
fr: Rappelé
ja: リマインド済み

source: e.g. toru
de: z. B. toru
es: p. ej., toru
fr: p. ex. toru
ja: 例: toru

source: What @ finds you by — in a channel, on a card, when you tell your AI. Letters, numbers, “.”, “_” and “-”.
de: Darüber findet dich @ – in einem Kanal, auf einer Karte, wenn du mit deiner KI sprichst. Buchstaben, Zahlen, „.“, „_“ und „-“.
es: Lo que @ usa para encontrarte: en un canal, en una tarjeta o al hablar con tu IA. Letras, números, “.”, “_” y “-”.
fr: Ce que @ utilise pour vous trouver — dans un canal, sur une carte, en parlant à votre IA. Lettres, chiffres, « . », « _ » et « - ».
ja: @であなたを見つけるための名前です — チャンネル、カード、AIへの指示で使えます。英数字と「.」「_」「-」が使えます。

source: e.g. In meetings until 3
de: z. B. Bis 15 Uhr in Meetings
es: p. ej., En reuniones hasta las 3
fr: p. ex. En réunion jusqu’à 15 h
ja: 例: 15時まで会議中

source: Clear after
de: Löschen nach
es: Borrar después de
fr: Effacer après
ja: クリアまでの時間

source: Clear in 1 hour
de: In 1 Stunde löschen
es: Borrar en 1 hora
fr: Effacer dans 1 heure
ja: 1時間後にクリア

source: Clear tonight
de: Heute Abend löschen
es: Borrar esta noche
fr: Effacer ce soir
ja: 今夜クリア

source: Clear this week
de: Diese Woche löschen
es: Borrar esta semana
fr: Effacer cette semaine
ja: 今週末にクリア

source: Don’t clear
de: Nicht löschen
es: No borrar
fr: Ne pas effacer
ja: クリアしない

source: Shown beside your name in the list and on your profile.
de: Wird neben deinem Namen in der Liste und im Profil angezeigt.
es: Se muestra junto a tu nombre en la lista y en tu perfil.
fr: Affiché à côté de votre nom dans la liste et sur votre profil.
ja: 一覧やプロフィールで名前の横に表示されます。

source: Away
de: Abwesend
es: Ausente
fr: Absent
ja: 不在

source: Away until
de: Abwesend bis
es: Ausente hasta
fr: Absent jusqu’au
ja: 不在の期間

source: Who decides meanwhile
de: Wer in der Zwischenzeit entscheidet
es: Quién decide mientras tanto
fr: Qui décide en attendant
ja: その間に判断する人

source: Nobody — they wait for me
de: Niemand – es wartet auf mich
es: Nadie: esperan a que vuelva
fr: Personne — ça attend mon retour
ja: なし — 戻るまで待つ

source: While you are away, new decisions for you go to the person you pick, and say they are covering for you.
de: Während du abwesend bist, gehen neue Entscheidungen für dich an die gewählte Person – mit dem Hinweis, dass sie dich vertritt.
es: Mientras estés ausente, las nuevas decisiones para ti irán a la persona que elijas, indicando que te sustituye.
fr: Pendant votre absence, les nouvelles décisions qui vous sont destinées vont à la personne choisie, en indiquant qu’elle vous remplace.
ja: 不在の間、あなた宛ての新しい決定事項は選んだ人に届き、あなたの代理であることが表示されます。

source: Frequently used
de: Häufig verwendet
es: Usados con frecuencia
fr: Fréquemment utilisés
ja: よく使う

source: Work
de: Arbeit
es: Trabajo
fr: Travail
ja: 仕事

source: Feelings
de: Gefühle
es: Sentimientos
fr: Émotions
ja: 気持ち

source: Reading the conversation
de: Lese die Unterhaltung
es: Leyendo la conversación
fr: Lecture de la conversation
ja: 会話を読んでいます

source: Deciding who decides
de: Entscheide, wer entscheidet
es: Decidiendo quién decide
fr: Choix de qui décide
ja: 誰が決めるかを判断しています

source: Writing the card
de: Schreibe die Karte
es: Escribiendo la tarjeta
fr: Rédaction de la carte
ja: カードを書いています

source: Pinned
de: Angeheftet
es: Fijado
fr: Épinglé
ja: ピン留め

source: This message was deleted.
de: Diese Nachricht wurde gelöscht.
es: Este mensaje se eliminó.
fr: Ce message a été supprimé.
ja: このメッセージは削除されました。

source: Open the decision
de: Entscheidung öffnen
es: Abrir la decisión
fr: Ouvrir la décision
ja: 決定事項を開く

source: → Decision
de: → Entscheidung
es: → Decisión
fr: → Décision
ja: → 決定事項

source: New
de: Neu
es: Nuevo
fr: Nouveau
ja: 新着

source: New messages
de: Neue Nachrichten
es: Mensajes nuevos
fr: Nouveaux messages
ja: 新着メッセージ

source: (edited)
de: (bearbeitet)
es: (editado)
fr: (modifié)
ja: （編集済み）

source: AI
de: KI
es: IA
fr: IA

source: 1 reply
de: 1 Antwort
es: 1 respuesta
fr: 1 réponse
ja: 1件の返信

source: %lld replies
de: %lld Antworten
es: %lld respuestas
fr: %lld réponses
ja: %lld件の返信

source: Sign in to talk with your team.
de: Melde dich an, um mit deinem Team zu sprechen.
es: Inicia sesión para hablar con tu equipo.
fr: Connectez-vous pour discuter avec votre équipe.
ja: チームと話すにはサインインしてください。

source: That did not work. Try again.
de: Das hat nicht geklappt. Versuch es noch einmal.
es: No funcionó. Inténtalo de nuevo.
fr: Cela n’a pas fonctionné. Réessayez.
ja: うまくいきませんでした。もう一度お試しください。

source: Name, username and status
de: Name, Benutzername und Status
es: Nombre, usuario y estado
fr: Nom, nom d’utilisateur et statut
ja: 名前・ユーザー名・ステータス

source: Make it a standing yes?
de: Dauerhaft zustimmen?
es: ¿Aprobar siempre?
fr: En faire un oui permanent ?
ja: 今後は自動で承認しますか？

source: Approve automatically
de: Automatisch genehmigen
es: Aprobar automáticamente
fr: Approuver automatiquement
ja: 自動で承認する

source: Approve %@’s requests like this automatically from now on?
de: Anfragen dieser Art von %@ ab jetzt automatisch genehmigen?
es: ¿Aprobar automáticamente a partir de ahora las solicitudes así de %@?
fr: Approuver automatiquement désormais les demandes de ce type de %@ ?
ja: 今後、%@ さんからのこの種の依頼を自動で承認しますか？

source: Approve %@’s requests like this in #%@ automatically from now on?
de: Anfragen dieser Art von %@ in #%@ ab jetzt automatisch genehmigen?
es: ¿Aprobar automáticamente a partir de ahora las solicitudes así de %@ en #%@?
fr: Approuver automatiquement désormais les demandes de ce type de %@ dans #%@ ?
ja: 今後、#%2$@ での %1$@ さんからのこの種の依頼を自動で承認しますか？

source: This draft was replaced by a newer one.
de: Dieser Entwurf wurde durch einen neueren ersetzt.
es: Este borrador fue reemplazado por uno más reciente.
fr: Ce brouillon a été remplacé par un plus récent.
ja: この下書きは新しい下書きに置き換えられました。

source: Posted to %@
de: In %@ gepostet
es: Publicado en %@
fr: Publié dans %@
ja: %@ に投稿しました

source: Draft for %@ — change anything, then post
de: Entwurf für %@ — ändere, was du willst, und poste ihn dann
es: Borrador para %@: cambia lo que quieras y publícalo
fr: Brouillon pour %@ — modifiez ce que vous voulez, puis publiez
ja: %@ への下書き — 直したいところを直してから投稿

source: Your daily report
de: Dein Tagesbericht
es: Tu informe diario
fr: Votre rapport quotidien
ja: あなたの日報

source: Back to your AI’s draft
de: Zurück zum Entwurf deiner KI
es: Volver al borrador de tu IA
fr: Revenir au brouillon de votre IA
ja: AIの下書きに戻す

source: %lld lines still ask for your own words.
de: Noch %lld Zeilen warten auf deine eigenen Worte.
es: Aún quedan %lld líneas por escribir con tus propias palabras.
fr: Il reste %lld lignes à écrire avec vos propres mots.
ja: あと%lld行、あなたの言葉で書く部分が残っています。

source: Posting…
de: Wird gepostet…
es: Publicando…
fr: Publication…
ja: 投稿中…

source: Post to %@
de: In %@ posten
es: Publicar en %@
fr: Publier dans %@
ja: %@ に投稿

source: Review and post
de: Prüfen und posten
es: Revisar y publicar
fr: Relire et publier
ja: 確認して投稿

source: Daily report
de: Tagesbericht
es: Informe diario
fr: Rapport quotidien
ja: 日報

source: Morning: today’s plan. Evening: how the day went. Your AI writes it in your own words from your day and tells you when it is ready; you check it and post it. Nothing goes out until you do.
de: Morgens: der Plan für heute. Abends: wie der Tag lief. Deine KI schreibt ihn aus deinem Tag in deinen eigenen Worten und sagt dir, wenn er fertig ist; du prüfst und postest ihn. Vorher geht nichts raus.
es: Por la mañana: el plan del día. Por la noche: cómo fue el día. Tu IA lo escribe con tus propias palabras a partir de tu día y te avisa cuando está listo; tú lo revisas y lo publicas. No sale nada hasta que lo hagas.
fr: Le matin : le plan du jour. Le soir : le bilan. Votre IA le rédige avec vos propres mots à partir de votre journée et vous prévient quand il est prêt ; vous le relisez et le publiez. Rien ne part avant.
ja: 朝は今日の予定、夜は一日の振り返り。AIがあなたの一日からあなたの言葉で下書きし、できたら通知します。確認して投稿するまで、何も投稿されません。

source: Morning — today’s plan
de: Morgens — der Plan für heute
es: Mañana — el plan del día
fr: Matin — le plan du jour
ja: 朝 — 今日やること

source: What you will do today, where your tasks stand, where you need help.
de: Was du heute tust, wie deine Aufgaben stehen, wobei du Hilfe brauchst.
es: Qué harás hoy, cómo van tus tareas, en qué necesitas ayuda.
fr: Ce que vous ferez aujourd'hui, où en sont vos tâches, sur quoi vous avez besoin d'aide.
ja: 今日やること、タスクの状況、相談したいこと。

source: Evening — how the day went
de: Abends — wie der Tag lief
es: Noche — cómo fue el día
fr: Soir — le bilan de la journée
ja: 夜 — 一日の振り返り

source: What you did, what went well, what to improve, tomorrow.
de: Was du getan hast, was gut lief, was besser geht, morgen.
es: Qué hiciste, qué salió bien, qué mejorar, mañana.
fr: Ce que vous avez fait, ce qui a bien marché, ce qui est à améliorer, demain.
ja: やったこと、良かった点、反省点、明日やること。

source: Time
de: Uhrzeit
es: Hora
fr: Heure
ja: 時刻

source: Times are where you are (%@). You can change all of this later under You.
de: Die Uhrzeiten gelten dort, wo du bist (%@). Du kannst das alles später unter Du ändern.
es: Las horas son las de tu zona (%@). Puedes cambiar todo esto más tarde en Tú.
fr: Les heures sont celles de votre fuseau (%@). Vous pourrez tout changer plus tard dans Vous.
ja: 時刻はあなたのタイムゾーン（%@）です。あとから「あなた」でいつでも変更できます。

source: When
de: Wann
es: Cuándo
fr: Quand
ja: いつ

source: Every weekday
de: Werktags
es: Días laborables
fr: En semaine
ja: 平日

source: Every day
de: Jeden Tag
es: Todos los días
fr: Tous les jours
ja: 毎日

source: Post to
de: Posten in
es: Publicar en
fr: Publier dans
ja: 投稿先

source: A new channel…
de: Ein neuer Kanal…
es: Un canal nuevo…
fr: Un nouveau canal…
ja: 新しいチャンネル…

source: New channel name
de: Name des neuen Kanals
es: Nombre del canal nuevo
fr: Nom du nouveau canal
ja: 新しいチャンネルの名前

source: Saving…
de: Wird gespeichert…
es: Guardando…
fr: Enregistrement…
ja: 保存中…

source: daily-reports
de: tagesberichte
es: informes-diarios
fr: rapports-quotidiens
ja: 日報

source: Add photos
de: Fotos hinzufügen
es: Añadir fotos
fr: Ajouter des photos
ja: 写真を追加

source: Remove %@
de: %@ entfernen
es: Quitar %@
fr: Retirer %@
ja: %@ を外す

source: New message
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message
ja: 新規メッセージ

source: Start a group of %lld
de: Gruppe mit %lld starten
es: Empezar un grupo de %lld
fr: Lancer un groupe de %lld
ja: %lld 人のグループを始める

source: Start
de: Starten
es: Empezar
fr: Commencer
ja: 始める

source: Find somebody
de: Jemanden suchen
es: Buscar a alguien
fr: Chercher quelqu’un
ja: メンバーを探す

source: This workspace
de: Dieser Workspace
es: Este espacio
fr: Cet espace
ja: このワークスペース

source: Private channel
de: Privater Kanal
es: Canal privado
fr: Canal privé
ja: 非公開チャンネル

source: Channel
de: Kanal
es: Canal
fr: Canal
ja: チャンネル

source: A scheduled message cannot carry files yet.
de: Eine geplante Nachricht kann noch keine Dateien tragen.
es: Un mensaje programado aún no puede llevar archivos.
fr: Un message programmé ne peut pas encore porter de fichiers.
ja: 予約送信のメッセージにはまだファイルを添付できません。

source: Start or join a call in this conversation.
de: Einen Anruf in dieser Unterhaltung starten oder beitreten.
es: Empieza o únete a una llamada en esta conversación.
fr: Lancer ou rejoindre un appel dans cette conversation.
ja: この会話で通話を始める、または参加します。

source: The Jam could not open
de: Der Jam ließ sich nicht öffnen
es: No se pudo abrir el Jam
fr: Le Jam n’a pas pu s’ouvrir
ja: Jam を開けませんでした

source: Check your connection and try again.
de: Prüfe deine Verbindung und versuch es noch einmal.
es: Revisa tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
ja: 接続を確認して、もう一度お試しください。

source: Switch workspace
de: Workspace wechseln
es: Cambiar de espacio
fr: Changer d’espace
ja: ワークスペースを切り替え

source: Add a workspace
de: Workspace hinzufügen
es: Añadir un espacio de trabajo
fr: Ajouter un espace de travail
ja: ワークスペースを追加

source: Create a new workspace
de: Neuen Workspace erstellen
es: Crear un espacio nuevo
fr: Créer un nouvel espace
ja: 新しいワークスペースを作る

source: Join with an invitation
de: Mit einer Einladung beitreten
es: Unirse con una invitación
fr: Rejoindre avec une invitation
ja: 招待で参加する

source: Create a workspace
de: Workspace erstellen
es: Crear un espacio
fr: Créer un espace
ja: ワークスペースを作る

source: Join a workspace
de: Workspace beitreten
es: Unirse a un espacio
fr: Rejoindre un espace
ja: ワークスペースに参加

source: Workspace name
de: Name des Workspace
es: Nombre del espacio
fr: Nom de l’espace
ja: ワークスペース名

source: Invitation link or code
de: Einladungslink oder -code
es: Enlace o código de invitación
fr: Lien ou code d’invitation
ja: 招待リンクまたはコード

source: Create and open
de: Erstellen und öffnen
es: Crear y abrir
fr: Créer et ouvrir
ja: 作って開く

source: Join and open
de: Beitreten und öffnen
es: Unirse y abrir
fr: Rejoindre et ouvrir
ja: 参加して開く

source: You will be its admin. Its channels, people and emoji are its own.
de: Du wirst Admin. Kanäle, Leute und Emoji gehören nur diesem Workspace.
es: Serás su admin. Sus canales, personas y emoji son solo suyos.
fr: Vous en serez l’admin. Ses canaux, ses membres et ses emoji lui sont propres.
ja: あなたが管理者になります。チャンネル・メンバー・絵文字はこのワークスペースだけのものです。

source: You keep every workspace you are already in.
de: Alle Workspaces, in denen du schon bist, bleiben.
es: Conservas todos los espacios en los que ya estás.
fr: Vous gardez tous les espaces dont vous faites déjà partie.
ja: いま参加しているワークスペースはそのまま残ります。

source: %lld members
de: %lld Mitglieder
es: %lld miembros
fr: %lld membres
ja: メンバー %lld 人

source: Just you
de: Nur du
es: Solo tú
fr: Vous seul
ja: あなただけ

source: %@'s team
de: Team von %@
es: Equipo de %@
fr: Équipe de %@
ja: %@ さんのチーム

source: A team you joined
de: Ein Team, dem du beigetreten bist
es: Un equipo al que te uniste
fr: Une équipe que vous avez rejointe
ja: 参加したチーム

source: Paused until %@
de: Pausiert bis %@
es: En pausa hasta %@
fr: En pause jusqu’à %@
ja: %@ まで通知を停止中

source: Resume now
de: Jetzt fortsetzen
es: Reanudar ahora
fr: Reprendre maintenant
ja: 今すぐ再開

source: 30 minutes
de: 30 Minuten
es: 30 minutos
ja: 30分

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
ja: 1時間

source: 2 hours
de: 2 Stunden
es: 2 horas
fr: 2 heures
ja: 2時間

source: Until tomorrow 9:00
de: Bis morgen 9:00
es: Hasta mañana a las 9:00
fr: Jusqu’à demain 9h00
ja: 明日 9:00 まで

source: Pause notifications
de: Benachrichtigungen pausieren
es: Pausar avisos
fr: Suspendre les notifications
ja: 通知を一時停止

source: While paused, nothing reaches your phone, browser or inbox. It all waits in Activity.
de: Während der Pause erreicht dich nichts auf Handy, Browser oder per Mail. Alles wartet in Aktivität.
es: En pausa, nada llega a tu móvil, navegador ni correo. Todo te espera en Actividad.
fr: En pause, rien n’arrive sur votre téléphone, votre navigateur ni par e-mail. Tout vous attend dans Activité.
ja: 停止中はスマホ・ブラウザ・メールに通知しません。届いたものはアクティビティに残ります。

source: Only notify me during these hours
de: Nur zu diesen Zeiten benachrichtigen
es: Avisarme solo en este horario
fr: Me notifier seulement à ces heures
ja: この時間帯だけ通知する

source: Notification hours
de: Benachrichtigungszeiten
es: Horario de avisos
fr: Heures de notification
ja: 通知する時間帯

source: In your own time zone. Outside them it is quiet, as if paused.
de: In deiner Zeitzone. Außerhalb ist es still, wie pausiert.
es: En tu zona horaria. Fuera de ese horario no hay avisos, como en pausa.
fr: Dans votre fuseau horaire. En dehors, c’est silencieux, comme en pause.
ja: あなたのタイムゾーンで判定します。時間外は一時停止と同じく通知しません。

source: Pause and hours
de: Pause und Zeiten
es: Pausa y horario
fr: Pause et horaires
ja: 通知の停止と時間帯

source: No threads yet
de: Noch keine Threads
es: Aún no hay hilos
fr: Aucun fil pour l’instant
ja: スレッドはまだありません

source: Reply in a thread, or be named in one, and it is kept here.
de: Antworte in einem Thread oder werde darin erwähnt, dann steht er hier.
es: Responde en un hilo, o que te nombren en uno, y quedará aquí.
fr: Répondez dans un fil, ou soyez-y mentionné, et il sera gardé ici.
ja: スレッドで返信したり、スレッドでメンションされたりすると、ここにまとまります。

source: New replies
de: Neue Antworten
es: Respuestas nuevas
fr: Nouvelles réponses
ja: 新しい返信

source: %lld more replies
de: %lld weitere Antworten
es: %lld respuestas más
fr: %lld autres réponses
ja: ほか %lld 件の返信

source: Forward
de: Weiterleiten
es: Reenviar
fr: Transférer
ja: 転送

source: Mark unread
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lu
ja: 未読にする

source: This is from a private conversation, so only a link goes. Whoever can read the original can open it.
de: Das stammt aus einer privaten Unterhaltung, daher geht nur ein Link. Wer das Original lesen darf, kann ihn öffnen.
es: Es de una conversación privada, así que solo va un enlace. Quien pueda leer el original podrá abrirlo.
fr: Il vient d’une conversation privée : seul un lien part. Qui peut lire l’original pourra l’ouvrir.
ja: 非公開の会話のメッセージなので、リンクだけを送ります。元の会話を読める人だけが開けます。

source: The message goes with a line saying where it came from, and a link to it.
de: Die Nachricht geht mit einer Zeile, woher sie kommt, und einem Link.
es: El mensaje va con una línea que dice de dónde viene, y un enlace.
fr: Le message part avec une ligne indiquant d’où il vient, et un lien.
ja: 元の会話と送った人を添えて、リンク付きで転送します。

source: Add a message (optional)
de: Nachricht hinzufügen (optional)
es: Añade un mensaje (opcional)
fr: Ajouter un message (facultatif)
ja: ひとこと添える（任意）

source: Where to
de: Wohin
es: Adónde
fr: Où
ja: 転送先

source: Find a conversation
de: Unterhaltung suchen
es: Buscar una conversación
fr: Chercher une conversation
ja: 会話を探す

source: New section
de: Neuer Abschnitt
es: Nueva sección
fr: Nouvelle section
ja: 新しいセクション

source: New section…
de: Neuer Abschnitt…
es: Nueva sección…
fr: Nouvelle section…
ja: 新しいセクション…
